import React from 'react'

export default function FishProperty1() {
  return (
    <div>
    <div className='text-center mt-2 mb-2'><img src="./assets/QJCS7Psryd.jpg" className='width_about_img'/></div>
    <h3 className='text_color_post'>ویژگی ماهی گرم اوگینک</h3>
    <p className='fs-5 texts_cut'>
    اوگینک این افتخار را دارد تا محصولات خود را با ماندگاری ۸ روز در دمای ۰ تا ۴ درجه به دست مشتریان خود برساند. در عین تازگی تمام ماهی های اوگینک، فبله و پاک شده بوده و آماده طبخ هستند تا ضمن تازگی ساختار زیبای گوشت که در محصولات منجمد دیده نمی شود. تضمین شود اوگینک این افتخار را دارد تا تنها هزینه قسمت های خوردنی بهترین ماهی های قزل آلا، سالمون، شیر، کپور را از مشتری دریافت کند. اوگینک محصولات خود را در بسته بندی های ۴۰۰ و ۷۰۰ گرمی به مشتریان خود عرضه می کند. اوگینک محصولات خود را بر اساس سفارش مشتری صید و بازاررسانی می کند. بر همین اساس اوگینک همیشه ماهی تازه دارد.
اوگینک با شعار از سفره دریایی سعی دارد در کمترین زمان ممکن بهترین های دریا را سر سفره ایرانیان که لایق بهترین ها هستند بیاورد.
از آنجا که اوگینک دوست دارد در محیطی دوستانه و پایدار فعالیت کند. ما محصولات خود را به صورت غیرمنجمد و در بسته بندی هایی که دارای بالاترین استانداردها هستند به خانه های شما می آوریم. اوگینک دوستدار ماهی خوب است. انتخاب اوگینک افتخار ما و اختیار شما است.

    </p>
</div>
  )
}
