import React from 'react'

export default function Paragraph4() {
  return (
    <div>
        <div className='text-center mt-2 mb-2'><img src="./assets/fresh-raw-salmon-fish-steak-ice-gray-stone-background.jpg" className='width_about_img'/></div>
    <h3 className='text_color_post'>سهل المصرف کردن ماهی و آبزیان با حفظ کیفیت</h3>
    <p className='fs-5 texts_cut'>
    جالبه که بدونید سرانه مصرف ماهی و آبزیان در ایران تقریباً یک دوم میانگین جهانیه و کمتر از یک هفتم همین آمار در کشوری مثل ژاپن است. 
این در حالیست که آمار صید ماهی و آبزیان در ایران عدد قابل توجهیه ولی ایرانیان مصرف کننده اصلی و نهایی نیستند و بخش عظیمی از این حجم از صید، متاسفانه مقاصد دیگری برای صادرات دارد. یکی از دلایل عدم استقبال خانوار های ایرانی از مصرف ماهی، مراحل پرزحمت آماده سازی ماهی برای طبخ است. حالا شما تصور کنید شما امکان خرید ماهی تازه را به صورت فیله و قطعه بندی شده و حتی بدون نیاز به شستشو را داشته باشید این مسئله دقیقا یک خلا بوده که ما در اوگینک سعی کردیم به آن یک پاسخ مناسب در سال ۱۴۰۰ بدهیم
    </p>
</div>
  )
}
