import React from 'react'

export default function Paragraph6() {
  return (
    <div>
    <h3 className='text_color_post'>حذف واسطه ها و کاهش انبارگردانی: کمک به سلامت مصرف</h3>
    <p className='fs-5 texts_cut'>
    عموما هر جا که صحبت از زمان است فاکتور کیفیت دستخوش تغییر قرار می گیرد. خانوارهای ایرانی امروزه بالاجبار به دلیل شرایط معیشتی و سبک زندگی، تمایل بیشتری به استفاده از غذاهای منجمد، زودمصرف و غیرطبیعی دارند اوگینک با حذف واسط ها و کاهش انبارگردانی این نوید را می دهد که محصولات اوگینک همیشه در دسترس خواهد بود و با ارائه بسته بندی با یک تکنیک خاص برای نگهداری ماهی گرم تا هشت روز و افزایش سهولت مصرف آبزیان به سلامت سفره های ایرانی و ارتقای فرهنگ مصرف کمک کند   
     </p>
</div>  )
}
